[
    {
        "id" : 1,
        "tieuDe" : "Ngắm toàn cảnh hùng tráng của Thác Voi Lâm Đồng",
        "trichDan" : "Ngoài Thác Voi, hang Gió núp dưới chân còn bí hiểm, hoang sơ thu hút những ai ưa mạo hiểm.",
        "noiDung" : "Thác Voi nằm cách thành phố Đà Lạt 25km, thuộc thị trấn Nam Ban, huyện Lâm Hà, tỉnh Lâm Đồng là một trong những thác nước đẹp của Tây Nguyên.Thác nằm trên dòng suối Cam Ly, cao hơn 30 m, rộng chừng 15 m.Ngoài ra, còn nằm gần chùa Linh Ẩn, trở thành địa điểm du lịch thú vị cho du khách khi đến đây.Để ngắm toàn cảnh thác Voi, du khách phải xuống dưới tận chân núi, khoảng 145 bậc thang. Cung đường khá gập ghềnh với những phiến đá mấp mô, xung quanh tán cây chằng chịt và các tảng đá to, đủ hình thù.Ngay dưới chân thác còn có một hàng động, gọi là hang Gió. Đường vào hang Gió dài khoảng 20m, khá khó đi vì hẹp, tối, trơn trượt nhưng khi tới nơi, hang rộng và thoáng mát.Vẻ đẹp hoang sơ cũng như sự bí hiểm, tráng lệ của thác Voi và hang Gió đã thu hút đông đảo du khách đến tham quan, khám phá, đặc biệt là các dịp cuối tuần.",
        "anh" : "https://cdn.24h.com.vn/upload/2-2019/images/2019-06-22/Ngam-toan-canh-hung-trang-cua-Thac-Voi-Lam-dong-1-1561172088-539-width650height417.jpg"
    },
    {
        "id" : 2,
        "tieuDe" : "Bộ ảnh 'Cùng cún cưng đi khắp thế gian' của chàng nhiếp ảnh trẻ Đà Lạt gây 'sốt'",
        "trichDan" : "Nhiều người cho rằng đi du lịch với cún cưng không mấy vui vẻ bởi thiếu người trò chuyện, giúp đỡ nhưng chàng nhiếp ảnh trẻ Thạch Thanh Bình không nghĩ vậy.",
        "noiDung" : "Bộ ảnh \"Cùng cún cưng đi khắp thế gian\" đang gây sốt mạng mạng xã hội những ngày vừa qua. Theo đó, tác giả của bộ ảnh này chính là chàng trai Thạch Thanh Bình, 24 tuổi, chủ một studio ở Đà Lạt. Người đồng hành cùng anh là chú cún cưng tên Bông, 4 tháng 6 ngày tuổi.Chàng nhiếp ảnh trẻ đã thực hiện 3 bộ ảnh với chú chó Bông. Mỗi bộ ảnh là một địa điểm, bao gồm: Hồ Tuyền Lâm (bộ ảnh thứ nhất), Secret Garden (bộ ảnh thứ hai) và vườn hoa Lanvender (bộ ảnh thứ ba). \"Bông là giống chó Golden, giới tính nữ. Mình muốn lưu lại những khoảnh khắc đẹp và dễ thương khi Bông còn nhỏ nên đã dẫn 'cô nàng' đi khắp Đà Lạt \", Bình chia sẻ.Trong lần đi chơi đầu tiên, Bông tỏ ra thích thú, liên tục chạy nhảy, nô đùa. Vì thế, Bình không dám thả xích. Đến khi thực hiện bộ ảnh tiếp theo, anh thoải mái thả để Bông được vui chơi.",
        "anh" : "https://cdn.24h.com.vn/upload/2-2019/images/2019-06-12/Bo-anh-Cung-cun-cung-di-khap-the-gian-cua-chang-nhiep-anh-tre-da-Lat-gay-sot-4-1560308439-887-width650height433.jpg"
    },
    {
        "id" : 3,
        "tieuDe" : "Đến Quảng Ninh đừng lỡ hẹn Quan Lạn với bãi cát như dải lụa hồng",
        "trichDan" : "Đảo Quan Lạn nổi tiếng với cảnh vật thiên nhiên hoang sơ, yên bình với những cồn cát trắng muốt và nước biển trong vắt.",
        "noiDung" : "Quan Lạn nằm trong vịnh Bái Tử Long thuộc huyện đảo Vân Đồn, tỉnh Quảng Ninh. Nơi đây không được biết đến nhiều như đảo Cô Tô, vịnh Hạ Long, hay đảo Cát Bà (Hải Phòng), nên nơi đây mọi thứ hầu như còn rất mới mẻ, hoang sơ.Mùa hè là lựa chọn lý tưởng cho việc đi biển, du khách có thể đi vào tháng 5, tháng 6, nhưng nên tránh những ngày nghỉ lễ (30/4 hay 1/5) hoặc cuối tuần bởi những thời điểm này lượng khách du lịch sẽ đi đông và giá cả về khách sạn nhà nghỉ có thể đắt hơn.Thời điểm này, du khách đến Quan Lạn- thời tiết chớm hè, trời trong, xanh, thời tiết nắng nhưng không gắt gao, gió biển thổi rất mát, không lành lạnh như của mùa xuân, hay hơi nóng của mùa hè, các bạn vẫn có thể thoải mái, nhảy xuống biển tắm, nô nghịch mà không sợ lạnh, đặc biệt với các bạn nữ sẽ không sợ đen da một chút nào.",
        "anh" : "https://cdn.24h.com.vn/upload/2-2019/images/2019-05-19/den-Quang-Ninh-dung-lo-hen-Quan-Lan-voi-bai-cat-nhu-dai-lua-hong-1-1558253705-224-width600height400.jpg"
    },
    {
        "id" : 4,
        "tieuDe" : "Ngẩn ngơ giữa làng cổ Bắc Bộ thu nhỏ đẹp như tranh vẽ, cách Hà Nội 40 km",
        "trichDan" : "Ngẩn ngơ giữa làng cổ Bắc Bộ thu nhỏ đẹp như tranh vẽ, cách Hà Nội 40 km",
        "noiDung" : "Phải nói rằng Việt Phủ Thành Chương là một quần thể kiến trúc đẹp, đẹp một cách riêng biệt, đó là cái đẹp giản dị, yên bình xong lại không kém phần quyến rũ của làng quê ngày nào.Việt Phủ Thành Chương nằm tại hồ Kèo cả, xã Hiền Ninh, huyện Sóc Sơn, Hà Nội, cách trung tâm thành phố khoảng 40km, đường đến đây khá dễ dàng, bạn có thể dọn di chuyển bằng xe máy, ô tô hay xe bus đều được.Nếu muốn di chuyển bằng xe máy, ô tô, các bạn đi  theo hướng đường cao tốc Thăng Long – Nội Bài. Qua trạm soát vé tới ngã tư - rẽ trái vào Quốc lộ 2, đi tiếp 1km, có ngã ba đầu tiên - đi tiếp theo hướng Quốc lộ 2 khoảng 1km gặp ngã ba thứ hai - bên phải có các biển báo đường 35, sân golf Hà Nội, Việt Phủ Thành Chương 7km - rẽ phải theo hướng đi của biển báo cho tới khi gặp biển báo có \"Việt Phủ Thành Chương còn 300m\" là tới.",
        "anh" : "https://cdn.24h.com.vn/upload/2-2019/images/2019-04-01/Ngan-ngo-giua-lang-co-Bac-Bo-thu-nho-dep-nhu-tranh-ve-cach-Ha-Noi-40-km-1-1554098924-388-width650height488.jpg"
    },
    {
        "id" : 5,
        "tieuDe" : "Check-in \"nấc thang lên thiên đường\" phiên bản giữa biển trên đảo Bình Hưng",
        "trichDan" : "Bình Hưng là một mảnh ghép không thể thiếu trong bức tranh tứ bình mà thiên nhiên đặc biệt ưu đãi cho Khánh Hòa. Mới đây giữa hòn đảo hoang sơ này đã xuất hiện \"nấc thang lên thiên đường\" phiên bản giữa biển cực độc đáo và ảo diệu.",
        "noiDung" : "Đảo Bình Hưng nằm ở vịnh nước sâu Cam Ranh, thuộc xã Cam Bình, thành phố Cam Ranh, tỉnh Khánh Hòa. Đảo Bình Hưng được ví như một viên ngọc chưa được mài giũa của ngành du lịch biển Việt Nam. Hòn đảo này còn có tên gọi khác là hòn Chút hay hòn Tý. Mới đây, giữa hòn đảo hoang sơ này đã xuất hiện \"nấc thang lên thiên đường\" phiên bản \"trên biển\" siêu hút mắt. Đây được sự đoán sẽ là một trong những điểm check-in sẽ hot rần rần trong mùa hè này. Được thiết kế tạo hiệu ứng như những nấc thang lên thiên đường, chiếc cầu thang màu trắng ở đây đang trở thành điểm check-in gây sốt cho các tín đồ đam mê du lịch. ",
        "anh" : "https://cdn.24h.com.vn/upload/1-2019/images/2019-03-31/Check-in-111420190327093517-155378941812510660065-1554003344-780-width660height495.jpg"
    },
    {
        "id" : 6,
        "tieuDe" : "Ghé Nha Trang hè này khám phá \"bãi tắm đôi\" duy nhất ở Việt Nam",
        "trichDan" : "Trải nghiệm tắm ở bãi biển đôi nước xanh trong, ghé hang yến xem loài chim làm tổ và leo núi Du Hạ...khiến du khách mê mẩn khi đến Nha Trang hè này.",
        "noiDung" : "Hòn Nội là một đảo yến cách trung tâm thành phố Nha Trang khoảng một tiếng di chuyển bằng tàu. Ngoài bãi tắm đôi độc đáo, Hòn Nội được du khách biết đến nhờ bờ cát trắng mịn và dòng nước xanh, trong vắt.Nơi đây có hai bờ biển trong vắt một bên nóng, một bên lạnh được phân biệt bởi bãi cát trắng mịn tự nhiên nằm giữa. Bạn có thể lựa chọn thư giãn trong dòng nước ấm nóng hoặc đằm mình dưới làn nước mát lạnh ở bờ bên kia.Ngoài tắm biển ở bãi đôi, một trong những trải nghiệm lý thú dành cho du khách là men theo những bậc thang đá để lên đỉnh núi Du Hạ. Từ độ cao khoảng 90m, bạn sẽ được ngắm nhìn toàn cảnh bãi đôi. ",
        "anh" : "https://cdn.24h.com.vn/upload/2-2018/images/2018-05-11/Ghe-Nha-Trang-he-nay-kham-pha-1-1526028011-794-width960height720.jpg"
    }


]